{
  "stressedArray": [
    [
      "As soon as you trust yourself, you will know how to live.",
      "Johann Wolfgang von Goethe"
    ],
    [
      "You should take the approach that you’re wrong. Your goal is to be less wrong.",
      "Elon Musk"
    ],
    [
      "You’re braver than you believe, and stronger than you seem, and smarter than you think.",
      "A.A. Milne"
    ],
    [
      "The greatest thing in this world is not so much where we stand, as in what direction we are moving.",
      "Oliver Wendell Holmes"
    ],
    [
      "“I can’t do it” never yet accomplished anything; “I will try” has performed wonders.",
      "”  George P. Burnham"
    ],
    [
      "Success consists of going from failure to failure without loss of enthusiasm.",
      "Winston Churchill"
    ],
    ["In the middle of difficulty lies opportunity.", "Albert Einstein"],
    ["You miss 100% of the shots you don’t take.", "Wayne Gretzky"],
    [
      "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one that has opened for us.",
      "Alexander Graham Bell"
    ],
    ["Positive things happen to positive people.", "Sarah Beeny"]
  ],
  "anxiousArray": [
    [
      "Magic is believing in yourself, if you can do that, you can make anything happen.",
      "Johann Wolfgang von Goethe"
    ],
    ["If you can dream it, you can do it.", "Walt Disney"],
    [
      "My proceeds from the PayPal acquisition were $180 million, I put $100 million in SpaceX, $70m in Tesla, and $10m in Solar City. I had to borrow money for rent.",
      "Elon Musk"
    ],
    [
      "I'm not trying to be anyone's savior. I'm just trying to think about the future and not be sad.",
      "Elon Musk"
    ],
    [
      "You don’t have to be great to start, but you so have to start to be great.",
      "Zig Ziglar"
    ],
    [
      "An obstacle may be either a stepping stone or a stumbling block.",
      "Anonymous"
    ],
    [
      "Start by doing what’s necessary, then what’s possible, and suddenly you are doing the impossible.",
      "Francis of Assisi"
    ],
    [
      "Every single journey that I’ve embarked on, I’ve learned something new.",
      "Shailene Woodley"
    ],
    ["One person with courage makes a majority.", "Andrew Jackson"],
    ["Do one thing every day that scares you.", "Eleanor Roosevelt"]
  ],
  "panickyArray": [
    [
      "When you reach the end of your rope, tie a knot in it and hang on.",
      "Franklin D. Roosvelt"
    ],
    [
      "When something is important enough, you do it even if the odds are not in your favour.",
      "Elon Musk"
    ],
    [
      "You get paid in direct proportion to the difficulty of problems you solve.",
      "Elon Musk"
    ],
    [
      "It is possible for ordinary people to choose to be extraordinary.",
      "Elon Musk"
    ],
    [
      "Every experience in your life is being orchestrated to teach you something you need to know to move forward.",
      "Brian Tracy"
    ],
    [
      "We must be willing to fail and to appreciate the truth that often “Life is not a problem to be solved, but a mystery to be lived.",
      "M. Scott Peck"
    ],
    [
      "There are so many things you can learn about.",
      "But you’ll miss the best things if you keep your eyes shut.",
      "Dr. Seuss"
    ],
    [
      "Before you build a better mousetrap, it helps to know if there are any mice out there.",
      "Yogi Berra"
    ],
    [
      "The world is round, and the place which may seem like the end may also be only the beginning.",
      "Ivy Baker Priest"
    ],
    [
      "Forgive yourself for your faults and your mistakes and move on.",
      "Les Brown"
    ]
  ],
  "excitedArray": [
    [
      "Good, better, best. Never let it rest.'Til your good is better and your better is best.",
      "St. Jerome"
    ],
    [
      "I think it would be great to be born on Earth and die on Mars. Just hopefully not at the point of impact.",
      "Elon Musk"
    ],
    [
      "Find out what you like doing best and get someone to pay you for doing it.",
      "Katherine Whitehorn"
    ],
    [
      "The results you achieve will be in direct proportion to the effort you apply.",
      "Dennis Waitley"
    ],
    [
      "The value of intellectuals is neither their intellect nor the value of their intellect but the value of what they use their intellect to do.",
      "Ernest Agyemang Yeboah"
    ],
    [
      "If you will pump long enough, hard enough, and enthusiastically enough, sooner or later the effort will bring forth the reward.",
      "Zig Ziglar"
    ],
    ["Chase career relationships, not job postings.", "John Tarnoff"],
    ["Just do it.", "Anonymous"],
    [
      "To be a great champion, you must believe you are the best. If you’re not, pretend you are.",
      "Muhammad Ali"
    ],
    [
      "Take risks: if you win, you will be happy; if you lose, you will be wise.",
      "Anonymous"
    ]
  ],
  "happyArray": [
    ["If opportunity doesn’t knock, then build a door.", "Milton Berle "],
    [
      "Motivation is what gets you started. Habit is what keeps you going.",
      "Jim Ryun"
    ],
    [
      "Opportunities don’t often come along. So, when they do, you have to grab them.",
      "Audrey Hepburn"
    ],
    [
      "Bad boss? Fire him/her. When you’re interviewing for a job, You’re job is to interview them. You are an equal.",
      "Richie Norton"
    ],
    [
      "All of the darkness of the world cannot put out the light of one small candle.",
      "Anonymous"
    ],
    [
      "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last.",
      "Hamilton Holt"
    ],
    [
      "Never tell me the sky’s the limit when there are footprints on the moon.",
      "Anonymous"
    ],
    [
      "Earn your confidence, nurture it, then help to build it in others.",
      "Alex Malley"
    ],
    ["Success doesn’t come to you, you go to it.", "Marva Collins "],
    ["Things do not happen. Things are made to happen.", "John F Kennedy"]
  ]
}
